{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "­": 104,
      "Ç": 105,
      "É": 106,
      "Ó": 107,
      "Ô": 108,
      "Ü": 109,
      "ß": 110,
      "á": 111,
      "â": 112,
      "ä": 113,
      "ç": 114,
      "é": 115,
      "í": 116,
      "ó": 117,
      "ú": 118,
      "ü": 119,
      "Č": 120,
      "č": 121,
      "ď": 122,
      "ę": 123,
      "Ľ": 124,
      "Ł": 125,
      "ł": 126,
      "ń": 127,
      "Ň": 128,
      "Ő": 129,
      "ŕ": 130,
      "š": 131,
      "Ť": 132,
      "ů": 133,
      "ű": 134,
      "ˇ": 135,
      "˛": 136,
      "th": 137,
      "ou": 138,
      "in": 139,
      "er": 140,
      "an": 141,
      "at": 142,
      "you": 143,
      "on": 144,
      "re": 145,
      "the": 146,
      "to": 147,
      "..": 148,
      "me": 149,
      "ll": 150,
      "ing": 151,
      "is": 152,
      "it": 153,
      "he": 154,
      "or": 155,
      "st": 156,
      "ve": 157,
      "ow": 158,
      "se": 159,
      "ar": 160,
      "le": 161,
      "en": 162,
      "hat": 163,
      "be": 164,
      "as": 165,
      "...": 166,
      "and": 167,
      "ot": 168,
      "ed": 169,
      "ay": 170,
      "of": 171,
      "ere": 172,
      "ha": 173,
      "es": 174,
      "You": 175,
      "id": 176,
      "al": 177,
      "that": 178,
      "gh": 179,
      "ke": 180,
      "ld": 181,
      "li": 182,
      "do": 183,
      "now": 184,
      "et": 185,
      "out": 186,
      "ut": 187,
      "all": 188,
      "ck": 189,
      "ome": 190,
      "ght": 191,
      "oo": 192,
      "ver": 193,
      "--": 194,
      "ri": 195,
      "for": 196,
      "we": 197,
      "wi": 198,
      "ch": 199,
      "nd": 200,
      "know": 201,
      "here": 202,
      "one": 203,
      "ad": 204,
      "ce": 205,
      "ro": 206,
      "have": 207,
      "What": 208,
      "ab": 209,
      "go": 210,
      "thing": 211,
      "don": 212,
      "your": 213,
      "was": 214,
      "ust": 215,
      "are": 216,
      "hi": 217,
      "my": 218,
      "ould": 219,
      "ne": 220,
      "The": 221,
      "ti": 222,
      "We": 223,
      "ant": 224,
      "this": 225,
      "ir": 226,
      "what": 227,
      "not": 228,
      "with": 229,
      "It": 230,
      "ly": 231,
      "ho": 232,
      "can": 233,
      "up": 234,
      "get": 235,
      "He": 236,
      "us": 237,
      "am": 238,
      "some": 239,
      "ther": 240,
      "No": 241,
      "ta": 242,
      "ink": 243,
      "ter": 244,
      "ry": 245,
      "want": 246,
      "like": 247,
      "if": 248,
      "about": 249,
      "un": 250,
      "ea": 251,
      "no": 252,
      "got": 253,
      "mo": 254,
      "ion": 255,
      "lo": 256,
      "fe": 257,
      "just": 258,
      "ra": 259,
      "any": 260,
      "him": 261,
      "did": 262,
      "co": 263,
      "ill": 264,
      "so": 265,
      "think": 266,
      "sh": 267,
      "te": 268,
      "la": 269,
      "ur": 270,
      "way": 271,
      "his": 272,
      "ight": 273,
      "pe": 274,
      "de": 275,
      "bo": 276,
      "wor": 277,
      "That": 278,
      "ook": 279,
      "ct": 280,
      "And": 281,
      "there": 282,
      "they": 283,
      "sa": 284,
      "ma": 285,
      "man": 286,
      "her": 287,
      "ca": 288,
      "hy": 289,
      "ood": 290,
      "our": 291,
      "right": 292,
      "ind": 293,
      "ge": 294,
      "but": 295,
      "na": 296,
      "nt": 297,
      "po": 298,
      "ure": 299,
      "very": 300,
      "ent": 301,
      "see": 302,
      "ic": 303,
      "ple": 304,
      "ive": 305,
      "going": 306,
      "ba": 307,
      "But": 308,
      "use": 309,
      "time": 310,
      "ally": 311,
      "pp": 312,
      "el": 313,
      "gu": 314,
      "uck": 315,
      "rom": 316,
      "art": 317,
      "say": 318,
      "would": 319,
      "she": 320,
      "Well": 321,
      "Oh": 322,
      "hen": 323,
      "alk": 324,
      "eah": 325,
      "ard": 326,
      "own": 327,
      "ig": 328,
      "who": 329,
      "ie": 330,
      "dy": 331,
      "ong": 332,
      "tell": 333,
      "How": 334,
      "ex": 335,
      "con": 336,
      "could": 337,
      "ine": 338,
      "Yes": 339,
      "fa": 340,
      "per": 341,
      "ate": 342,
      "ound": 343,
      "ss": 344,
      "end": 345,
      "eve": 346,
      "been": 347,
      "ul": 348,
      "They": 349,
      "from": 350,
      "Yeah": 351,
      "come": 352,
      "back": 353,
      "ist": 354,
      "too": 355,
      "were": 356,
      "mean": 357,
      "them": 358,
      "look": 359,
      "mp": 360,
      "ess": 361,
      "qu": 362,
      "had": 363,
      "day": 364,
      "Why": 365,
      "ain": 366,
      "lf": 367,
      "off": 368,
      "talk": 369,
      "good": 370,
      "will": 371,
      "lit": 372,
      "didn": 373,
      "ep": 374,
      "ation": 375,
      "So": 376,
      "und": 377,
      "She": 378,
      "Do": 379,
      "wo": 380,
      "tle": 381,
      "mb": 382,
      "how": 383,
      "ank": 384,
      "ous": 385,
      "ag": 386,
      "tr": 387,
      "ye": 388,
      "more": 389,
      "sp": 390,
      "other": 391,
      "take": 392,
      "when": 393,
      "fo": 394,
      "ty": 395,
      "never": 396,
      "ough": 397,
      "il": 398,
      "ble": 399,
      "something": 400,
      "ick": 401,
      "work": 402,
      "uch": 403,
      "pro": 404,
      "ers": 405,
      "need": 406,
      "ac": 407,
      "lea": 408,
      "ever": 409,
      "body": 410,
      "Don": 411,
      "ought": 412,
      "every": 413,
      "ice": 414,
      "call": 415,
      "ars": 416,
      "happ": 417,
      "down": 418,
      "over": 419,
      "If": 420,
      "This": 421,
      "pl": 422,
      "fuck": 423,
      "where": 424,
      "Mr": 425,
      "kay": 426,
      "make": 427,
      "let": 428,
      "gon": 429,
      "by": 430,
      "little": 431,
      "self": 432,
      "red": 433,
      "cause": 434,
      "ople": 435,
      "ide": 436,
      "gonna": 437,
      "does": 438,
      "af": 439,
      "should": 440,
      "sto": 441,
      "Go": 442,
      "pre": 443,
      "aybe": 444,
      "kill": 445,
      "ass": 446,
      "There": 447,
      "really": 448,
      "has": 449,
      "guy": 450,
      "com": 451,
      "bet": 452,
      "won": 453,
      "love": 454,
      "int": 455,
      "people": 456,
      "Th": 457,
      "give": 458,
      "said": 459,
      "oney": 460,
      "ort": 461,
      "then": 462,
      "new": 463,
      "ment": 464,
      "</": 465,
      "much": 466,
      "ob": 467,
      "im": 468,
      "happen": 469,
      "pla": 470,
      "son": 471,
      "che": 472,
      "ree": 473,
      "Where": 474,
      "why": 475,
      "only": 476,
      "Who": 477,
      "ting": 478,
      "fore": 479,
      "night": 480,
      "ving": 481,
      "bu": 482,
      "ask": 483,
      "sed": 484,
      "Is": 485,
      "mor": 486,
      "read": 487,
      "under": 488,
      "wr": 489,
      "sc": 490,
      "stand": 491,
      "even": 492,
      "sure": 493,
      "ap": 494,
      "ite": 495,
      "Not": 496,
      "reat": 497,
      "uh": 498,
      "orry": 499,
      "iss": 500,
      "Be": 501,
      "Just": 502,
      "My": 503,
      "thought": 504,
      "two": 505,
      "di": 506,
      "ru": 507,
      "anything": 508,
      "ny": 509,
      "tion": 510,
      "feel": 511,
      "mber": 512,
      "Now": 513,
      "riend": 514,
      "long": 515,
      "lp": 516,
      "wa": 517,
      "into": 518,
      "min": 519,
      "doing": 520,
      "su": 521,
      "old": 522,
      "try": 523,
      "ning": 524,
      "find": 525,
      "again": 526,
      "tor": 527,
      "der": 528,
      "ang": 529,
      "ish": 530,
      "than": 531,
      "life": 532,
      "gr": 533,
      "ff": 534,
      "est": 535,
      "ose": 536,
      "ways": 537,
      "help": 538,
      "irst": 539,
      "lieve": 540,
      "money": 541,
      "pr": 542,
      "friend": 543,
      "ade": 544,
      "king": 545,
      "told": 546,
      "well": 547,
      "ci": 548,
      "Are": 549,
      "ity": 550,
      "name": 551,
      "around": 552,
      "cou": 553,
      "ave": 554,
      "em": 555,
      "put": 556,
      "before": 557,
      "In": 558,
      "gir": 559,
      "Did": 560,
      "pa": 561,
      "things": 562,
      "act": 563,
      "able": 564,
      "must": 565,
      "shit": 566,
      "still": 567,
      "br": 568,
      "Look": 569,
      "mon": 570,
      "ance": 571,
      "believe": 572,
      "ps": 573,
      "All": 574,
      "Let": 575,
      "kind": 576,
      "thr": 577,
      "Ch": 578,
      "went": 579,
      "sorry": 580,
      "God": 581,
      "last": 582,
      "car": 583,
      "mar": 584,
      "ins": 585,
      "better": 586,
      "si": 587,
      "tra": 588,
      "years": 589,
      "sir": 590,
      "place": 591,
      "away": 592,
      "kid": 593,
      "Then": 594,
      "To": 595,
      "care": 596,
      "run": 597,
      "head": 598,
      "lot": 599,
      "ue": 600,
      "Maybe": 601,
      "Re": 602,
      "girl": 603,
      "ool": 604,
      "cour": 605,
      "whi": 606,
      "after": 607,
      "always": 608,
      "ried": 609,
      "real": 610,
      "keep": 611,
      "first": 612,
      "bl": 613,
      "Okay": 614,
      "ull": 615,
      "Some": 616,
      "bab": 617,
      "ton": 618,
      "Jo": 619,
      "rea": 620,
      "home": 621,
      "sup": 622,
      "isten": 623,
      "urn": 624,
      "oom": 625,
      "Thank": 626,
      "ten": 627,
      "these": 628,
      "boy": 629,
      "nothing": 630,
      "res": 631,
      "their": 632,
      "ft": 633,
      "mat": 634,
      "member": 635,
      "those": 636,
      "part": 637,
      "kes": 638,
      "dis": 639,
      "live": 640,
      "ouse": 641,
      "les": 642,
      "sit": 643,
      "understand": 644,
      "bad": 645,
      "hand": 646,
      "When": 647,
      "ise": 648,
      "doesn": 649,
      "big": 650,
      "because": 651,
      "ans": 652,
      "Can": 653,
      "clo": 654,
      "Hey": 655,
      "fi": 656,
      "Good": 657,
      "eri": 658,
      "Your": 659,
      "men": 660,
      "yes": 661,
      "dam": 662,
      "okay": 663,
      "For": 664,
      "play": 665,
      "start": 666,
      "Ma": 667,
      "hell": 668,
      "wait": 669,
      "iz": 670,
      "bus": 671,
      "course": 672,
      "mind": 673,
      "isn": 674,
      "St": 675,
      "atch": 676,
      "wouldn": 677,
      "talking": 678,
      "mm": 679,
      "might": 680,
      "minut": 681,
      "Co": 682,
      "ence": 683,
      "ary": 684,
      "hear": 685,
      "row": 686,
      "else": 687,
      "ild": 688,
      "dead": 689,
      "cle": 690,
      "fer": 691,
      "op": 692,
      "ner": 693,
      "ful": 694,
      "ready": 695,
      "stay": 696,
      "vi": 697,
      "house": 698,
      "age": 699,
      "made": 700,
      "guess": 701,
      "wrong": 702,
      "stu": 703,
      "wanted": 704,
      "everything": 705,
      "ell": 706,
      "happened": 707,
      "ek": 708,
      "tain": 709,
      "leave": 710,
      "show": 711,
      "ater": 712,
      "great": 713,
      "Ja": 714,
      "ng": 715,
      "Come": 716,
      "cra": 717,
      "remember": 718,
      "ven": 719,
      "yourself": 720,
      "most": 721,
      "enough": 722,
      "ms": 723,
      "room": 724,
      "done": 725,
      "ph": 726,
      "came": 727,
      "comp": 728,
      "through": 729,
      "Mo": 730,
      "job": 731,
      "bit": 732,
      "bro": 733,
      "ike": 734,
      "ange": 735,
      "Se": 736,
      "father": 737,
      "ord": 738,
      "three": 739,
      "au": 740,
      "ret": 741,
      "Sh": 742,
      "wasn": 743,
      "getting": 744,
      "gotta": 745,
      "cl": 746,
      "maybe": 747,
      "pt": 748,
      "?!": 749,
      "set": 750,
      "mother": 751,
      "um": 752,
      "week": 753,
      "ctor": 754,
      "suppo": 755,
      "left": 756,
      "fucking": 757,
      "iness": 758,
      "imp": 759,
      "ies": 760,
      "saw": 761,
      "world": 762,
      "tic": 763,
      "less": 764,
      "....": 765,
      "ster": 766,
      "being": 767,
      "pect": 768,
      "ase": 769,
      "used": 770,
      "damn": 771,
      "times": 772,
      "ign": 773,
      "knew": 774,
      "sho": 775,
      "ud": 776,
      "shi": 777,
      "trying": 778,
      "quest": 779,
      "brea": 780,
      "another": 781,
      "Al": 782,
      "fin": 783,
      "ste": 784,
      "matter": 785,
      "vo": 786,
      "pret": 787,
      "coming": 788,
      "Ne": 789,
      "dif": 790,
      "someone": 791,
      "ame": 792,
      "An": 793,
      "side": 794,
      "heard": 795,
      "...?": 796,
      "Get": 797,
      "ya": 798,
      "cer": 799,
      "count": 800,
      "ction": 801,
      "huh": 802,
      "point": 803,
      "rest": 804,
      "nice": 805,
      "hard": 806,
      "seen": 807,
      "fine": 808,
      "plan": 809,
      "word": 810,
      "meet": 811,
      "whole": 812,
      "five": 813,
      "Sure": 814,
      "looking": 815,
      "hn": 816,
      "par": 817,
      "wer": 818,
      "ince": 819,
      "die": 820,
      "du": 821,
      "Fr": 822,
      "same": 823,
      "person": 824,
      "dr": 825,
      "business": 826,
      "lad": 827,
      "haven": 828,
      "Of": 829,
      "jo": 830,
      "hour": 831,
      "mi": 832,
      "undred": 833,
      "ated": 834,
      "!!": 835,
      "fun": 836,
      "leep": 837,
      "guys": 838,
      "John": 839,
      "please": 840,
      "walk": 841,
      "Right": 842,
      "med": 843,
      "Every": 844,
      "dre": 845,
      "On": 846,
      "while": 847,
      "pay": 848,
      "hundred": 849,
      "killed": 850,
      "idea": 851,
      "hur": 852,
      "proble": 853,
      "each": 854,
      "fam": 855,
      "turn": 856,
      "ved": 857,
      "question": 858,
      "pi": 859,
      "Any": 860,
      "best": 861,
      "stop": 862,
      "Tell": 863,
      "miss": 864,
      "deal": 865,
      "spe": 866,
      "Because": 867,
      "Mar": 868,
      "sen": 869,
      "wife": 870,
      "cut": 871,
      "wn": 872,
      "ason": 873,
      "Uh": 874,
      "ily": 875,
      "many": 876,
      "tonight": 877,
      "sch": 878,
      "morrow": 879,
      "Hell": 880,
      "De": 881,
      "ses": 882,
      "found": 883,
      "gg": 884,
      "ually": 885,
      "cond": 886,
      "ister": 887,
      "Like": 888,
      "lease": 889,
      "woman": 890,
      "myself": 891,
      "sha": 892,
      "zy": 893,
      "couldn": 894,
      "Have": 895,
      "ces": 896,
      "pri": 897,
      "Ex": 898,
      "dri": 899,
      "sur": 900,
      "war": 901,
      "pretty": 902,
      "des": 903,
      "tri": 904,
      "light": 905,
      "differ": 906,
      "ident": 907,
      "Will": 908,
      "led": 909,
      "air": 910,
      "til": 911,
      "land": 912,
      "bed": 913,
      "few": 914,
      "As": 915,
      "lie": 916,
      "called": 917,
      "ago": 918,
      "ves": 919,
      "gether": 920,
      "late": 921,
      "listen": 922,
      "its": 923,
      "stuff": 924,
      "str": 925,
      "may": 926,
      "morning": 927,
      "together": 928,
      "cy": 929,
      "Chr": 930,
      "thank": 931,
      "already": 932,
      "days": 933,
      "Please": 934,
      "ket": 935,
      "saying": 936,
      "cent": 937,
      "bably": 938,
      "bor": 939,
      "sent": 940,
      "yet": 941,
      "ren": 942,
      "Ro": 943,
      "xt": 944,
      "bea": 945,
      "mis": 946,
      "without": 947,
      "cha": 948,
      "four": 949,
      "case": 950,
      "ser": 951,
      "llow": 952,
      "anna": 953,
      "raid": 954,
      "sm": 955,
      "Me": 956,
      "school": 957,
      "swe": 958,
      "ouble": 959,
      "ings": 960,
      "One": 961,
      "ear": 962,
      "Or": 963,
      "ult": 964,
      "gun": 965,
      "six": 966,
      "erest": 967,
      "drink": 968,
      "yeah": 969,
      "child": 970,
      "low": 971,
      "far": 972,
      "tomorrow": 973,
      "wonder": 974,
      "Dad": 975,
      "Jes": 976,
      "ith": 977,
      "pick": 978,
      "next": 979,
      "pped": 980,
      "Bo": 981,
      "ling": 982,
      "ssi": 983,
      "alone": 984,
      "Nothing": 985,
      "ash": 986,
      "Ta": 987,
      "ub": 988,
      "took": 989,
      "town": 990,
      "watch": 991,
      "ark": 992,
      "aw": 993,
      "doll": 994,
      "Am": 995,
      "eat": 996,
      "crazy": 997,
      "sleep": 998,
      "open": 999,
      "app": 1000,
      "minute": 1001,
      "ast": 1002,
      "vis": 1003,
      "hed": 1004,
      "wenty": 1005,
      "ousand": 1006,
      "says": 1007,
      "ect": 1008,
      "baby": 1009,
      "wants": 1010,
      "actly": 1011,
      "lice": 1012,
      "gone": 1013,
      "worry": 1014,
      "thousand": 1015,
      "cho": 1016,
      "Thanks": 1017,
      "book": 1018,
      "hold": 1019,
      "problem": 1020,
      "igure": 1021,
      "Hi": 1022,
      "afraid": 1023,
      "friends": 1024,
      "month": 1025,
      "face": 1026,
      "interest": 1027,
      "once": 1028,
      "lic": 1029,
      "nu": 1030,
      "sing": 1031,
      "brother": 1032,
      "rew": 1033,
      "ared": 1034,
      "ken": 1035,
      "today": 1036,
      "mit": 1037,
      "hurt": 1038,
      "knows": 1039,
      "Listen": 1040,
      "possi": 1041,
      "bring": 1042,
      "asy": 1043,
      "half": 1044,
      "law": 1045,
      "hope": 1046,
      "year": 1047,
      "Jack": 1048,
      "supposed": 1049,
      "Le": 1050,
      "ical": 1051,
      "ither": 1052,
      "thinking": 1053,
      "shot": 1054,
      "break": 1055,
      "Jesus": 1056,
      "reason": 1057,
      "door": 1058,
      "sec": 1059,
      "anyone": 1060,
      "check": 1061,
      "such": 1062,
      "aren": 1063,
      "ger": 1064,
      "ah": 1065,
      "hit": 1066,
      "sy": 1067,
      "mes": 1068,
      "key": 1069,
      "gen": 1070,
      "Christ": 1071,
      "figure": 1072,
      "since": 1073,
      "Un": 1074,
      "form": 1075,
      "port": 1076,
      "Je": 1077,
      "At": 1078,
      "which": 1079,
      "ship": 1080,
      "gs": 1081,
      "second": 1082,
      "Mrs": 1083,
      "Miss": 1084,
      "Wa": 1085,
      "probably": 1086,
      "minutes": 1087,
      "phone": 1088,
      "god": 1089,
      "Here": 1090,
      "prom": 1091,
      "Ar": 1092,
      "fight": 1093,
      "full": 1094,
      "tru": 1095,
      "story": 1096,
      "married": 1097,
      "Would": 1098,
      "met": 1099,
      "makes": 1100,
      "ia": 1101,
      "wanna": 1102,
      "av": 1103,
      "Dr": 1104,
      "mag": 1105,
      "beaut": 1106,
      "arn": 1107,
      "until": 1108,
      "sound": 1109,
      "working": 1110,
      "Ge": 1111,
      "ird": 1112,
      "soon": 1113,
      "00": 1114,
      "top": 1115,
      "family": 1116,
      "move": 1117,
      "Har": 1118,
      "Br": 1119,
      "ian": 1120,
      "vie": 1121,
      "hot": 1122,
      "trouble": 1123,
      "somebody": 1124,
      "ating": 1125,
      "vor": 1126,
      "seri": 1127,
      "Ho": 1128,
      "cr": 1129,
      "cture": 1130,
      "fif": 1131,
      "lack": 1132,
      "iful": 1133,
      "ced": 1134,
      "lost": 1135,
      "cor": 1136,
      "wish": 1137,
      "ery": 1138,
      "New": 1139,
      "true": 1140,
      "hu": 1141,
      "gave": 1142,
      "illion": 1143,
      "heart": 1144,
      "ball": 1145,
      "ower": 1146,
      "fr": 1147,
      "eath": 1148,
      "game": 1149,
      "different": 1150,
      "ness": 1151,
      "happy": 1152,
      "pen": 1153,
      "gets": 1154,
      "band": 1155,
      "change": 1156,
      "least": 1157,
      "Lo": 1158,
      "char": 1159,
      "See": 1160,
      "twenty": 1161,
      "young": 1162,
      "Ab": 1163,
      "ations": 1164,
      "kids": 1165,
      "lock": 1166,
      "Hello": 1167,
      "cri": 1168,
      "fect": 1169,
      "luck": 1170,
      "ize": 1171,
      "import": 1172,
      "log": 1173,
      "Wait": 1174,
      "unch": 1175,
      "ding": 1176,
      "hate": 1177,
      "having": 1178,
      "buy": 1179,
      "als": 1180,
      "lin": 1181,
      "acc": 1182,
      "cept": 1183,
      "Take": 1184,
      "thin": 1185,
      "asked": 1186,
      "io": 1187,
      "exactly": 1188,
      "anyway": 1189,
      "ane": 1190,
      "teen": 1191,
      "ator": 1192,
      "police": 1193,
      "ef": 1194,
      "comes": 1195,
      "ress": 1196,
      "trust": 1197,
      "Really": 1198,
      "dollars": 1199,
      "dro": 1200,
      "sk": 1201,
      "mine": 1202,
      "With": 1203,
      "close": 1204,
      "high": 1205,
      "chance": 1206,
      "fuckin": 1207,
      "cial": 1208,
      "anymore": 1209,
      "cti": 1210,
      "ber": 1211,
      "ual": 1212,
      "OU": 1213,
      "important": 1214,
      "both": 1215,
      "ked": 1216,
      "sol": 1217,
      "hor": 1218,
      "bar": 1219,
      "reet": 1220,
      "couple": 1221,
      "Ca": 1222,
      "dec": 1223,
      "----": 1224,
      "hours": 1225,
      "Frank": 1226,
      "eak": 1227,
      "serious": 1228,
      "bra": 1229,
      "inter": 1230,
      "Sorry": 1231,
      "expect": 1232,
      "outh": 1233,
      "ont": 1234,
      "telling": 1235,
      "beautiful": 1236,
      "din": 1237,
      "sign": 1238,
      "making": 1239,
      "line": 1240,
      "million": 1241,
      "anybody": 1242,
      "cont": 1243,
      "taking": 1244,
      "Fuck": 1245,
      "though": 1246,
      "den": 1247,
      "lor": 1248,
      "till": 1249,
      "blood": 1250,
      "dream": 1251,
      "sex": 1252,
      "Po": 1253,
      "ward": 1254,
      "ze": 1255,
      "ons": 1256,
      "truth": 1257,
      "pie": 1258,
      "rec": 1259,
      "eight": 1260,
      "ail": 1261,
      "send": 1262,
      "easy": 1263,
      "Char": 1264,
      "cus": 1265,
      "yours": 1266,
      "Does": 1267,
      "shoot": 1268,
      "stra": 1269,
      "pull": 1270,
      "HE": 1271,
      "fact": 1272,
      "later": 1273,
      "rid": 1274,
      "ley": 1275,
      "quite": 1276,
      "water": 1277,
      "looks": 1278,
      "Car": 1279,
      "sick": 1280,
      "ones": 1281,
      "mur": 1282,
      "follow": 1283,
      "possible": 1284,
      "His": 1285,
      "Cap": 1286,
      "eral": 1287,
      "picture": 1288,
      "tried": 1289,
      "eyes": 1290,
      "fort": 1291,
      "goes": 1292,
      "forget": 1293,
      "sense": 1294,
      "irty": 1295,
      "Gr": 1296,
      "power": 1297,
      "ire": 1298,
      "'.": 1299,
      "gi": 1300,
      "Two": 1301,
      "fl": 1302,
      "ele": 1303,
      "ute": 1304,
      "hite": 1305,
      "doctor": 1306,
      "ork": 1307,
      "died": 1308,
      "ama": 1309,
      "beg": 1310,
      "omen": 1311,
      "death": 1312,
      "wear": 1313,
      "ition": 1314,
      "free": 1315,
      "ev": 1316,
      "ison": 1317,
      "against": 1318,
      "ond": 1319,
      "tou": 1320,
      "cover": 1321,
      "IN": 1322,
      "gra": 1323,
      "wel": 1324,
      "fire": 1325,
      "hh": 1326,
      "cess": 1327,
      "Ed": 1328,
      "answer": 1329,
      "hus": 1330,
      "cuse": 1331,
      "anger": 1332,
      "enti": 1333,
      "conf": 1334,
      "lt": 1335,
      "ump": 1336,
      "country": 1337,
      "fast": 1338,
      "bull": 1339,
      "Af": 1340,
      "husband": 1341,
      "ned": 1342,
      "sort": 1343,
      "along": 1344,
      "inside": 1345,
      "means": 1346,
      "Mom": 1347,
      "upid": 1348,
      "test": 1349,
      "Ameri": 1350,
      "waiting": 1351,
      "wit": 1352,
      "ates": 1353,
      "worth": 1354,
      "ather": 1355,
      "ks": 1356,
      "Bill": 1357,
      "ring": 1358,
      "ote": 1359,
      "vol": 1360,
      "hun": 1361,
      "coll": 1362,
      "certain": 1363,
      "months": 1364,
      "Chi": 1365,
      "ters": 1366,
      "ross": 1367,
      "arent": 1368,
      "lau": 1369,
      "ween": 1370,
      "mer": 1371,
      "learn": 1372,
      "Man": 1373,
      "Pe": 1374,
      "suppose": 1375,
      "Huh": 1376,
      "number": 1377,
      "hind": 1378,
      "party": 1379,
      "Jim": 1380,
      "office": 1381,
      "dad": 1382,
      "clear": 1383,
      "Geor": 1384,
      "ghter": 1385,
      "Pa": 1386,
      "dra": 1387,
      "cop": 1388,
      "gent": 1389,
      "cu": 1390,
      "either": 1391,
      "murder": 1392,
      "wind": 1393,
      "ital": 1394,
      "cks": 1395,
      "Never": 1396,
      "terri": 1397,
      "speak": 1398,
      "funny": 1399,
      "everybody": 1400,
      "ler": 1401,
      "hair": 1402,
      "stupid": 1403,
      "bi": 1404,
      "fall": 1405,
      "actually": 1406,
      "Give": 1407,
      "sid": 1408,
      "alive": 1409,
      "plain": 1410,
      "Was": 1411,
      "writ": 1412,
      "paper": 1413,
      "hands": 1414,
      "Captain": 1415,
      "Ben": 1416,
      "fic": 1417,
      "qui": 1418,
      "mome": 1419,
      "vel": 1420,
      "pain": 1421,
      "vice": 1422,
      "ched": 1423,
      "sub": 1424,
      "ised": 1425,
      "behind": 1426,
      "safe": 1427,
      "women": 1428,
      "moment": 1429,
      "Tom": 1430,
      "det": 1431,
      "appe": 1432,
      "Tho": 1433,
      "pat": 1434,
      "himself": 1435,
      "ted": 1436,
      "seem": 1437,
      "Got": 1438,
      "cked": 1439,
      "lose": 1440,
      "between": 1441,
      "started": 1442,
      "Sir": 1443,
      "Could": 1444,
      "dest": 1445,
      "May": 1446,
      "secret": 1447,
      "record": 1448,
      "exper": 1449,
      "running": 1450,
      "Whi": 1451,
      "order": 1452,
      "ions": 1453,
      "Nobody": 1454,
      "sel": 1455,
      "vers": 1456,
      "nobody": 1457,
      "ush": 1458,
      "fair": 1459,
      "Her": 1460,
      "rel": 1461,
      "zz": 1462,
      "cal": 1463,
      "arr": 1464,
      "Ah": 1465,
      "mid": 1466,
      "living": 1467,
      "Cl": 1468,
      "win": 1469,
      "apart": 1470,
      "George": 1471,
      "honey": 1472,
      "ards": 1473,
      "Con": 1474,
      "comple": 1475,
      "front": 1476,
      "scared": 1477,
      "dinner": 1478,
      "seven": 1479,
      "goddamn": 1480,
      "shouldn": 1481,
      "About": 1482,
      "shut": 1483,
      "dau": 1484,
      "lead": 1485,
      "drive": 1486,
      "almost": 1487,
      "fifty": 1488,
      "ught": 1489,
      "haps": 1490,
      "dog": 1491,
      "dress": 1492,
      "ahead": 1493,
      "nat": 1494,
      "Ba": 1495,
      "feeling": 1496,
      "Bob": 1497,
      "taken": 1498,
      "Something": 1499,
      "clean": 1500,
      "Bet": 1501,
      "Per": 1502,
      "favor": 1503,
      "boys": 1504,
      "nor": 1505,
      "press": 1506,
      "Say": 1507,
      "Fine": 1508,
      "chang": 1509,
      "human": 1510,
      "ped": 1511,
      "ctive": 1512,
      "rad": 1513,
      "happens": 1514,
      "ished": 1515,
      "build": 1516,
      "beat": 1517,
      "Mic": 1518,
      "YOU": 1519,
      "cur": 1520,
      "arm": 1521,
      "Ri": 1522,
      "tin": 1523,
      "Sam": 1524,
      "Very": 1525,
      "cli": 1526,
      "posit": 1527,
      "news": 1528,
      "children": 1529,
      "mus": 1530,
      "tory": 1531,
      "hole": 1532,
      "sister": 1533,
      "ix": 1534,
      "Gu": 1535,
      "hang": 1536,
      "street": 1537,
      "everyone": 1538,
      "gn": 1539,
      "mas": 1540,
      "whatever": 1541,
      "Only": 1542,
      "asking": 1543,
      "straight": 1544,
      "gar": 1545,
      "write": 1546,
      "brought": 1547,
      "RE": 1548,
      "black": 1549,
      "touch": 1550,
      "sell": 1551,
      "lady": 1552,
      "Pet": 1553,
      "inc": 1554,
      "gest": 1555,
      "daughter": 1556,
      "ient": 1557,
      "weeks": 1558,
      "York": 1559,
      "ounds": 1560,
      "weren": 1561,
      "rol": 1562,
      "Sc": 1563,
      "thy": 1564,
      "outside": 1565,
      "tired": 1566,
      "je": 1567,
      "nty": 1568,
      "Joe": 1569,
      "train": 1570,
      "After": 1571,
      "wall": 1572,
      "thirty": 1573,
      "resp": 1574,
      "also": 1575,
      "psy": 1576,
      "ier": 1577,
      "ries": 1578,
      "ert": 1579,
      "girls": 1580,
      "Nor": 1581,
      "ience": 1582,
      "mad": 1583,
      "lives": 1584,
      "Ste": 1585,
      "ak": 1586,
      "Pr": 1587,
      ".'": 1588,
      "ony": 1589,
      "Eng": 1590,
      "Lu": 1591,
      "Mary": 1592,
      "dear": 1593,
      "ject": 1594,
      "ude": 1595,
      "ney": 1596,
      "glad": 1597,
      "len": 1598,
      "ucks": 1599,
      "perfect": 1600,
      "Pro": 1601,
      "known": 1602,
      "lity": 1603,
      "gre": 1604,
      "gue": 1605,
      "vin": 1606,
      "small": 1607,
      ">.": 1608,
      "mouth": 1609,
      "oun": 1610,
      "Which": 1611,
      "nie": 1612,
      "Qu": 1613,
      "dle": 1614,
      "comm": 1615,
      "Stop": 1616,
      "Bar": 1617,
      "bur": 1618,
      "gl": 1619,
      "leg": 1620,
      "alright": 1621,
      "thanks": 1622,
      "Ke": 1623,
      "pass": 1624,
      "fool": 1625,
      "inst": 1626,
      "surpr": 1627,
      "piece": 1628,
      "fee": 1629,
      "ments": 1630,
      "ited": 1631,
      "ran": 1632,
      "lying": 1633,
      "cold": 1634,
      "ace": 1635,
      "ious": 1636,
      "parent": 1637,
      "sim": 1638,
      "seems": 1639,
      "Pres": 1640,
      "whe": 1641,
      "ene": 1642,
      "grand": 1643,
      "class": 1644,
      "dist": 1645,
      "danger": 1646,
      "val": 1647,
      "report": 1648,
      "goin": 1649,
      "somewhere": 1650,
      "pping": 1651,
      "spital": 1652,
      "cre": 1653,
      "bother": 1654,
      "ches": 1655,
      "Ju": 1656,
      "throw": 1657,
      "ats": 1658,
      "road": 1659,
      "needs": 1660,
      "cam": 1661,
      "alter": 1662,
      "ris": 1663,
      "complete": 1664,
      "ield": 1665,
      "atta": 1666,
      "food": 1667,
      "lish": 1668,
      "thinks": 1669,
      "accident": 1670,
      "AN": 1671,
      "catch": 1672,
      "bitch": 1673,
      "Par": 1674,
      "near": 1675,
      "lar": 1676,
      "lay": 1677,
      "dru": 1678,
      "lly": 1679,
      "Sp": 1680,
      "bank": 1681,
      "cell": 1682,
      "Dan": 1683,
      "movie": 1684,
      "Shut": 1685,
      "ides": 1686,
      "takes": 1687,
      "offer": 1688,
      "Harry": 1689,
      "Che": 1690,
      "flo": 1691,
      "stick": 1692,
      "President": 1693,
      "reg": 1694,
      "mach": 1695,
      "offic": 1696,
      "joy": 1697,
      "solute": 1698,
      "Bu": 1699,
      "looked": 1700,
      "explain": 1701,
      "blow": 1702,
      "mission": 1703,
      "gan": 1704,
      "por": 1705,
      "state": 1706,
      "present": 1707,
      "words": 1708,
      "These": 1709,
      "fell": 1710,
      "ili": 1711,
      "onest": 1712,
      "rather": 1713,
      "works": 1714,
      "kidding": 1715,
      "cap": 1716,
      "ach": 1717,
      "Dam": 1718,
      "ative": 1719,
      "worked": 1720,
      "leaving": 1721,
      "past": 1722,
      "parents": 1723,
      "promise": 1724,
      "Lou": 1725,
      "rect": 1726,
      "mir": 1727,
      "Great": 1728,
      "bye": 1729,
      "oh": 1730,
      "fix": 1731,
      "Our": 1732,
      "ON": 1733,
      "lan": 1734,
      "teach": 1735,
      "vest": 1736,
      "company": 1737,
      "yer": 1738,
      "arch": 1739,
      "imag": 1740,
      "Shit": 1741,
      "stem": 1742,
      "questions": 1743,
      "From": 1744,
      "squ": 1745,
      "vic": 1746,
      "uni": 1747,
      "control": 1748,
      "city": 1749,
      "sometimes": 1750,
      "save": 1751,
      "Doctor": 1752,
      "special": 1753,
      "ens": 1754,
      "personal": 1755,
      "ics": 1756,
      "smo": 1757,
      "itch": 1758,
      "carry": 1759,
      "Even": 1760,
      "fle": 1761,
      "ts": 1762,
      "oud": 1763,
      "inform": 1764,
      "'?": 1765,
      "emp": 1766,
      "ls": 1767,
      "white": 1768,
      "Didn": 1769,
      "ants": 1770,
      "Everything": 1771,
      "lucky": 1772,
      "??": 1773,
      "oper": 1774,
      "interested": 1775,
      "prof": 1776,
      "Max": 1777,
      "wonderful": 1778,
      "mom": 1779,
      "dark": 1780,
      "sus": 1781,
      "offee": 1782,
      "First": 1783,
      "ug": 1784,
      "American": 1785,
      "jor": 1786,
      "ride": 1787,
      "oose": 1788,
      "Isn": 1789,
      "?...": 1790,
      "ense": 1791,
      "hospital": 1792,
      "uts": 1793,
      "OK": 1794,
      "sweet": 1795,
      "view": 1796,
      "fil": 1797,
      "star": 1798,
      "idence": 1799,
      "playing": 1800,
      "begin": 1801,
      "selves": 1802,
      "Gen": 1803,
      "loy": 1804,
      "igh": 1805,
      "respect": 1806,
      "ali": 1807,
      "ip": 1808,
      "poor": 1809,
      "calling": 1810,
      "solutely": 1811,
      "concer": 1812,
      "unk": 1813,
      "ately": 1814,
      "Excuse": 1815,
      "thes": 1816,
      "La": 1817,
      "Rob": 1818,
      "date": 1819,
      "felt": 1820,
      "ol": 1821,
      "roy": 1822,
      "loved": 1823,
      "treat": 1824,
      "field": 1825,
      "phy": 1826,
      "roll": 1827,
      "Big": 1828,
      "cool": 1829,
      "ists": 1830,
      "Mi": 1831,
      "ular": 1832,
      "respon": 1833,
      "Call": 1834,
      "ming": 1835,
      "gas": 1836,
      "sake": 1837,
      "People": 1838,
      "Nick": 1839,
      "hon": 1840,
      "stair": 1841,
      "marry": 1842,
      "bat": 1843,
      "asure": 1844,
      "Those": 1845,
      "sme": 1846,
      "erry": 1847,
      "others": 1848,
      "AT": 1849,
      "invol": 1850,
      "ady": 1851,
      "spend": 1852,
      "Daddy": 1853,
      "doin": 1854,
      "Mc": 1855,
      "giving": 1856,
      "By": 1857,
      "gotten": 1858,
      "sider": 1859,
      "system": 1860,
      "talked": 1861,
      "pur": 1862,
      "Alright": 1863,
      "fre": 1864,
      "grow": 1865,
      "Bud": 1866,
      "Jeff": 1867,
      "outta": 1868,
      "Three": 1869,
      "Comm": 1870,
      "apartment": 1871,
      "THE": 1872,
      "pas": 1873,
      "ances": 1874,
      "cted": 1875,
      "pose": 1876,
      "Mother": 1877,
      "vate": 1878,
      "enter": 1879,
      "plane": 1880,
      "cannot": 1881,
      "consider": 1882,
      "meeting": 1883,
      "turned": 1884,
      "music": 1885,
      "Keep": 1886,
      "seeing": 1887,
      "ground": 1888,
      "lent": 1889,
      "da": 1890,
      "clock": 1891,
      "Bl": 1892,
      "NO": 1893,
      "quit": 1894,
      "Think": 1895,
      "Dav": 1896,
      "eye": 1897,
      "board": 1898,
      "Mart": 1899,
      "nine": 1900,
      "anc": 1901,
      "oub": 1902,
      "worse": 1903,
      "quick": 1904,
      "Ear": 1905,
      "fault": 1906,
      "hotel": 1907,
      "Paul": 1908,
      "mention": 1909,
      "bullshit": 1910,
      "pra": 1911,
      "suit": 1912,
      "simple": 1913,
      "coffee": 1914,
      "lone": 1915,
      "store": 1916,
      "Boy": 1917,
      "Rose": 1918,
      "cket": 1919,
      "arling": 1920,
      "iff": 1921,
      "David": 1922,
      "een": 1923,
      "kin": 1924,
      "uation": 1925,
      "foot": 1926,
      "En": 1927,
      "smart": 1928,
      "vent": 1929,
      "Charlie": 1930,
      "Nice": 1931,
      "tre": 1932,
      "imme": 1933,
      "become": 1934,
      "mal": 1935,
      "att": 1936,
      "worried": 1937,
      "paid": 1938,
      "born": 1939,
      "inv": 1940,
      "stairs": 1941,
      "kick": 1942,
      "feet": 1943,
      "sou": 1944,
      "bast": 1945,
      "handle": 1946,
      "Ti": 1947,
      "Sometimes": 1948,
      "spo": 1949,
      "prot": 1950,
      "tot": 1951,
      "rich": 1952,
      "irth": 1953,
      "Whatever": 1954,
      "Forget": 1955,
      "swear": 1956,
      "colle": 1957,
      "laugh": 1958,
      "Lea": 1959,
      "Anything": 1960,
      "hes": 1961,
      "ided": 1962,
      "allow": 1963,
      "shall": 1964,
      "drop": 1965,
      "window": 1966,
      "unt": 1967,
      "boat": 1968,
      "clothes": 1969,
      "--------": 1970,
      "changed": 1971,
      "hael": 1972,
      "fucked": 1973,
      "Mister": 1974,
      "bucks": 1975,
      "oc": 1976,
      "difference": 1977,
      "Gra": 1978,
      "IT": 1979,
      "cry": 1980,
      "cops": 1981,
      "mistake": 1982,
      "ined": 1983,
      "ety": 1984,
      "given": 1985,
      "wood": 1986,
      "sold": 1987,
      "lax": 1988,
      "pal": 1989,
      "tele": 1990,
      "wake": 1991,
      "Ray": 1992,
      "ford": 1993,
      "vious": 1994,
      "choice": 1995,
      "Ind": 1996,
      "bot": 1997,
      "Michael": 1998,
      "sage": 1999,
      "bag": 2000,
      "une": 2001,
      "caught": 2002,
      "bud": 2003,
      "Remember": 2004,
      "ublic": 2005,
      "az": 2006,
      "reci": 2007,
      "dies": 2008,
      "information": 2009,
      "doub": 2010,
      "meant": 2011,
      "stri": 2012,
      "ander": 2013,
      "strong": 2014,
      "bri": 2015,
      "kept": 2016,
      "fut": 2017,
      "creat": 2018,
      "rent": 2019,
      "noon": 2020,
      "strange": 2021,
      "fully": 2022,
      "Walter": 2023,
      "fish": 2024,
      "rey": 2025,
      "rat": 2026,
      "sal": 2027,
      "deli": 2028,
      "box": 2029,
      "gram": 2030,
      "vir": 2031,
      "eng": 2032,
      "finish": 2033,
      "ina": 2034,
      "protect": 2035,
      "Cor": 2036,
      "cas": 2037,
      "return": 2038,
      "Cause": 2039,
      "bly": 2040,
      "bla": 2041,
      "liked": 2042,
      "middle": 2043,
      "position": 2044,
      "inger": 2045,
      "welve": 2046,
      "Mon": 2047,
      "Dick": 2048,
      "van": 2049,
      "vous": 2050,
      "ends": 2051,
      "Sha": 2052,
      "ror": 2053,
      "LL": 2054,
      "bb": 2055,
      "cat": 2056,
      "list": 2057,
      "using": 2058,
      "cost": 2059,
      "smell": 2060,
      "ER": 2061,
      "Four": 2062,
      "Li": 2063,
      "Sid": 2064,
      "honest": 2065,
      "ker": 2066,
      "ots": 2067,
      "busy": 2068,
      "Ad": 2069,
      "Act": 2070,
      "sun": 2071,
      "ano": 2072,
      "Put": 2073,
      "apo": 2074,
      "responsi": 2075,
      "birth": 2076,
      "drun": 2077,
      "kno": 2078,
      "step": 2079,
      "longer": 2080,
      "hung": 2081,
      "floor": 2082,
      "prison": 2083,
      "TV": 2084,
      "enjoy": 2085,
      "brain": 2086,
      "Mor": 2087,
      "Tr": 2088,
      "short": 2089,
      "jump": 2090,
      "od": 2091,
      "ille": 2092,
      "figured": 2093,
      "sw": 2094,
      "wise": 2095,
      "ized": 2096,
      "sounds": 2097,
      "terrible": 2098,
      "gy": 2099,
      "happening": 2100,
      "Try": 2101,
      "invest": 2102,
      "stead": 2103,
      "Too": 2104,
      "table": 2105,
      "yester": 2106,
      "hasn": 2107,
      "yesterday": 2108,
      "Ha": 2109,
      "pes": 2110,
      "future": 2111,
      "bust": 2112,
      "fit": 2113,
      "hid": 2114,
      "tough": 2115,
      "anywhere": 2116,
      "gentle": 2117,
      "involved": 2118,
      "memor": 2119,
      "illy": 2120,
      "situation": 2121,
      "ee": 2122,
      "Damn": 2123,
      "moving": 2124,
      "Bes": 2125,
      "cab": 2126,
      "fly": 2127,
      "kiss": 2128,
      "slow": 2129,
      "wed": 2130,
      "nin": 2131,
      "ets": 2132,
      "appreci": 2133,
      "Peter": 2134,
      "ible": 2135,
      "broke": 2136,
      "lunch": 2137,
      "Someone": 2138,
      "Make": 2139,
      "Sup": 2140,
      "upset": 2141,
      "Everybody": 2142,
      "dangerous": 2143,
      "ping": 2144,
      "main": 2145,
      "Jimmy": 2146,
      "ME": 2147,
      "zing": 2148,
      "mmer": 2149,
      "Out": 2150,
      "eh": 2151,
      "thor": 2152,
      "burn": 2153,
      "ju": 2154,
      "anim": 2155,
      "cking": 2156,
      "load": 2157,
      "sitting": 2158,
      "problems": 2159,
      "English": 2160,
      "Wor": 2161,
      "killing": 2162,
      "Johnny": 2163,
      "entire": 2164,
      "ino": 2165,
      "trip": 2166,
      "Besides": 2167,
      "careful": 2168,
      "watching": 2169,
      "appro": 2170,
      "19": 2171,
      "eace": 2172,
      "destroy": 2173,
      "radio": 2174,
      "cred": 2175,
      "uff": 2176,
      "def": 2177,
      "base": 2178,
      "miles": 2179,
      "jail": 2180,
      "appear": 2181,
      "War": 2182,
      "yle": 2183,
      "lex": 2184,
      "ically": 2185,
      "ressed": 2186,
      "bow": 2187,
      "public": 2188,
      "tee": 2189,
      "ational": 2190,
      "letter": 2191,
      "realize": 2192,
      "early": 2193,
      "Perhaps": 2194,
      "Father": 2195,
      "ged": 2196,
      "ills": 2197,
      "drunk": 2198,
      "Vi": 2199,
      "ism": 2200,
      "search": 2201,
      "completely": 2202,
      "nothin": 2203,
      "dep": 2204,
      "va": 2205,
      "Jake": 2206,
      "agree": 2207,
      "account": 2208,
      "uring": 2209,
      "needed": 2210,
      "building": 2211,
      "!!!": 2212,
      "vil": 2213,
      "dying": 2214,
      "ulous": 2215,
      "King": 2216,
      "bird": 2217,
      "tie": 2218,
      "Should": 2219,
      "ald": 2220,
      "chick": 2221,
      "discus": 2222,
      "quiet": 2223,
      "ution": 2224,
      "calls": 2225,
      "finished": 2226,
      "certainly": 2227,
      "ST": 2228,
      "card": 2229,
      "ife": 2230,
      "kinda": 2231,
      "private": 2232,
      "vision": 2233,
      "Fo": 2234,
      "mess": 2235,
      "moved": 2236,
      "Scot": 2237,
      "owe": 2238,
      "books": 2239,
      "General": 2240,
      "Sal": 2241,
      "Six": 2242,
      "sat": 2243,
      "trans": 2244,
      "proper": 2245,
      "evening": 2246,
      "reach": 2247,
      "Sen": 2248,
      "ctic": 2249,
      "belong": 2250,
      "Sher": 2251,
      "sud": 2252,
      "Cha": 2253,
      "Mike": 2254,
      "ream": 2255,
      "arrest": 2256,
      "afternoon": 2257,
      "Alex": 2258,
      "Ber": 2259,
      "Eve": 2260,
      "cash": 2261,
      "fill": 2262,
      "iot": 2263,
      "team": 2264,
      "lfriend": 2265,
      "ied": 2266,
      "standing": 2267,
      "More": 2268,
      "interesting": 2269,
      "cir": 2270,
      "reen": 2271,
      "amp": 2272,
      "conta": 2273,
      "killer": 2274,
      "\"\"": 2275,
      "nes": 2276,
      "tes": 2277,
      "pper": 2278,
      "mbers": 2279,
      "sudden": 2280,
      "Hold": 2281,
      "likes": 2282,
      "exc": 2283,
      "spir": 2284,
      "fat": 2285,
      "history": 2286,
      "James": 2287,
      "picked": 2288,
      "Actually": 2289,
      "os": 2290,
      "screw": 2291,
      "doubt": 2292,
      "Pat": 2293,
      "bought": 2294,
      "ey": 2295,
      "ory": 2296,
      "tape": 2297,
      "fear": 2298,
      "conne": 2299,
      "ighbor": 2300,
      "TH": 2301,
      "net": 2302,
      "ines": 2303,
      "om": 2304,
      "unless": 2305,
      "ional": 2306,
      "sport": 2307,
      "imagine": 2308,
      "ky": 2309,
      "temp": 2310,
      "boss": 2311,
      "ilt": 2312,
      "rench": 2313,
      "Rus": 2314,
      "polit": 2315,
      "stopped": 2316,
      "staying": 2317,
      "dance": 2318,
      "tom": 2319,
      "urch": 2320,
      "lived": 2321,
      "forty": 2322,
      "girlfriend": 2323,
      "decided": 2324,
      "Son": 2325,
      "cig": 2326,
      "ges": 2327,
      "weird": 2328,
      "Mer": 2329,
      "ages": 2330,
      "fifteen": 2331,
      "pho": 2332,
      "idge": 2333,
      "nder": 2334,
      "ties": 2335,
      "message": 2336,
      "Eddie": 2337,
      "bout": 2338,
      "flow": 2339,
      "exp": 2340,
      "nervous": 2341,
      "steal": 2342,
      "Anyway": 2343,
      "White": 2344,
      "sli": 2345,
      "aven": 2346,
      "Fred": 2347,
      "Phi": 2348,
      "none": 2349,
      "era": 2350,
      "fol": 2351,
      "appoint": 2352,
      "comput": 2353,
      "ticket": 2354,
      "lawyer": 2355,
      "except": 2356,
      "space": 2357,
      "asshole": 2358,
      "deep": 2359,
      "across": 2360,
      "Su": 2361,
      "sl": 2362,
      "non": 2363,
      "nment": 2364,
      "suck": 2365,
      "action": 2366,
      "accept": 2367,
      "comfort": 2368,
      "San": 2369,
      "threat": 2370,
      "hero": 2371,
      "ended": 2372,
      "loves": 2373,
      "cially": 2374,
      "named": 2375,
      "cup": 2376,
      "hood": 2377,
      "round": 2378,
      "za": 2379,
      "lies": 2380,
      "ural": 2381,
      "visit": 2382,
      "pictures": 2383,
      "appreciate": 2384,
      "station": 2385,
      "ric": 2386,
      "quar": 2387,
      "type": 2388,
      "Five": 2389,
      "ial": 2390,
      "reco": 2391,
      "ffic": 2392,
      "Mac": 2393,
      "dig": 2394,
      "admit": 2395,
      "somethin": 2396,
      "wrote": 2397,
      "jud": 2398,
      "twelve": 2399,
      "truck": 2400,
      "missing": 2401,
      "Christmas": 2402,
      "charge": 2403,
      "Stay": 2404,
      "horse": 2405,
      "Lord": 2406,
      "voice": 2407,
      "Ell": 2408,
      "Sa": 2409,
      "phi": 2410,
      "emb": 2411,
      "excuse": 2412,
      "produ": 2413,
      "CK": 2414,
      "Ted": 2415,
      "sion": 2416,
      "heal": 2417,
      "forgot": 2418,
      "bility": 2419,
      "Last": 2420,
      "pus": 2421,
      "stru": 2422,
      "gold": 2423,
      "ING": 2424,
      "Sch": 2425,
      "weap": 2426,
      "bastard": 2427,
      "cru": 2428,
      "riage": 2429,
      "neighbor": 2430,
      "prove": 2431,
      "missed": 2432,
      "ues": 2433,
      "rain": 2434,
      "hadn": 2435,
      "Ru": 2436,
      "ref": 2437,
      "bomb": 2438,
      "atten": 2439,
      "Louis": 2440,
      "Want": 2441,
      "iam": 2442,
      "deser": 2443,
      "wearing": 2444,
      "ption": 2445,
      "vy": 2446,
      "pos": 2447,
      "court": 2448,
      "join": 2449,
      "peace": 2450,
      "instead": 2451,
      "ened": 2452,
      "Aren": 2453,
      "AR": 2454,
      "perhaps": 2455,
      "driving": 2456,
      "attack": 2457,
      "apolog": 2458,
      "gain": 2459,
      "mot": 2460,
      "tur": 2461,
      "ana": 2462,
      "famili": 2463,
      "bunch": 2464,
      "finite": 2465,
      "listening": 2466,
      "Ken": 2467,
      "OR": 2468,
      "ath": 2469,
      "abo": 2470,
